{"navbarCategories":{"Nosotros":[""],"Envios":[""],"Contacto":[""],"Telas":["Brush","Mesh","Licra","Brillante","Resorte","Scuba"],"Pasamanería":["Herraje","Agujas","Hilos","Accesorios"]},"carouselTitle":"Todas sus telas en un solo lugar","carouselDescription":"Encuentre aquí gran variedad de telas y otros artículos","carouselImages":["https://res.cloudinary.com/dfionqbqe/image/upload/v1676857717/telasymas/paginaPrincipal/carrusel_1.jpg","https://res.cloudinary.com/dfionqbqe/image/upload/v1676857718/telasymas/paginaPrincipal/carrusel_2.jpg","https://res.cloudinary.com/dfionqbqe/image/upload/v1676857731/telasymas/paginaPrincipal/carrusel_5.jpg","https://res.cloudinary.com/dfionqbqe/image/upload/v1676857715/telasymas/paginaPrincipal/carrusel_4.jpg","https://res.cloudinary.com/dfionqbqe/image/upload/v1676857716/telasymas/paginaPrincipal/carrusel_3.jpg"],"firstCardTitle":"FLORALES","firstCardImage":"https://res.cloudinary.com/dfionqbqe/image/upload/v1676858448/telasymas/paginaPrincipal/pie_pagina_1.jpg","secondCardTitle":"ANIMAL PRINT","secondCardImage":"https://res.cloudinary.com/dfionqbqe/image/upload/v1676858451/telasymas/paginaPrincipal/pie_pagina_2.jpg","thirdCardTitle":"ESTAMPADOS","thirdCardImage":"https://res.cloudinary.com/dfionqbqe/image/upload/v1676858454/telasymas/paginaPrincipal/PIE_PAGINA_5.jpg","aboutInformation":"Somos una empresa dedicada a la venta de  insumos para la confección textil. Nos esforzamos en ofrecer a nuestros clientes telas diferentes a lo que se vende comúnmente en el mercado nacional, siempre tratando de innovar, con el fin de ofrecer telas a la moda para que las prendas que fabrican nuestros clientes se destaquen.","schedule":"Lunes a Sábado de 8am a 6pm","whatsappNumber":"84134489","facebookURL":"https://www.facebook.com/Telas-y-Más-Costa-Rica-105664187850676/","instagramURL":"https://instagram.com/telasymassanramon?igshid=MDM4ZDc5MmU=","termsInformation":"Esta página web es propiedad y está operado por Telas y Más. Estos términos establecen los términos y condiciones bajo los cuales tu puedes usar nuestra página web y servicios ofrecidos por nosotros. Esta página web ofrece a los visitantes un sistema para la realización de pedidos y la visualización de contenido. Al acceder o usar la página web de nuestro servicio, usted aprueba que haya leído, entendido y aceptado estar sujeto a estos términos. Para usar nuestro página web y/o recibir nuestros servicios, debes tener al menos 18 años de edad, o la mayoría de edad legal en tu jurisdicción, y poseer la autoridad legal, el derecho y la libertad para participar en estos términos como un acuerdo vinculante. No tienes permitido utilizar esta página web y/o recibir servicios si hacerlo está prohibido en tu país o en virtud de cualquier ley o regulación aplicable a tu caso. El Servicio y todos los materiales incluidos o transferidos, incluyendo, sin limitación, software, imágenes, texto, gráficos, logotipos, patentes, marcas registradas, marcas de servicio, derechos de autor, fotografías, audio, videos, música y todos los derechos de propiedad intelectual relacionados con ellos, son la propiedad exclusiva de Telas y Más. Salvo que se indique explícitamente en este documento, no se considerará que nada en estos términos crea una licencia en o bajo ninguno de dichos derechos de propiedad intelectual, y tu aceptas no vender, licenciar, alquilar, modificar, distribuir, copiar, reproducir, transmitir, exhibir públicamente, realizar públicamente, publicar, adaptar, editar o crear trabajos derivados de los mismos.En la máxima medida permitida por la ley aplicable, en ningún caso el [propietario de la página web] será responsable por daños indirectos, punitivos, incidentales, especiales, consecuentes o ejemplares, incluidos, entre otros, daños por pérdida de beneficios, buena voluntad, uso, datos. u otras pérdidas intangibles, que surjan de o estén relacionadas con el uso o la imposibilidad de utilizar el servicio. En la máxima medida permitida por la ley aplicable, Telas y Más no asume responsabilidad alguna por (i) errores, fallos o inexactitudes de contenido; (ii) lesiones personales o daños a la propiedad, de cualquier naturaleza que sean, como resultado de tu acceso o uso de nuestro servicio; y (iii) cualquier acceso no autorizado o uso de nuestros servidores seguros y/o toda la información personal almacenada en los mismos. Nos reservamos el derecho de modificar estos términos de vez en cuando a nuestra entera discreción. Por lo tanto, debes revisar esta páginas periódicamente. El uso continuado de la página web o nuestro servicio después de dicho cambio constituye tu aceptación de los nuevos términos. Si no aceptas alguno de estos términos o cualquier versión futura de los términos, no uses o accedas (o continúes accediendo) a la página web o al servicio.","privacyInformation":"Aquí va la información de privacidad","contactInformation":"Aquí va la información de contacto.","shippingInformation":"Aquí va la información de envíos."}